{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "²": 98,
      "´": 99,
      "·": 100,
      "×": 101,
      "é": 102,
      "а": 103,
      "е": 104,
      "и": 105,
      "н": 106,
      "о": 107,
      "р": 108,
      "с": 109,
      "т": 110,
      "ᆞ": 111,
      "—": 112,
      "―": 113,
      "‘": 114,
      "’": 115,
      "“": 116,
      "”": 117,
      "•": 118,
      "․": 119,
      "‥": 120,
      "…": 121,
      "‧": 122,
      "※": 123,
      "℃": 124,
      "ℓ": 125,
      "Ⅰ": 126,
      "Ⅱ": 127,
      "Ⅲ": 128,
      "↑": 129,
      "→": 130,
      "∙": 131,
      "∼": 132,
      "≪": 133,
      "≫": 134,
      "⊙": 135,
      "①": 136,
      "②": 137,
      "③": 138,
      "④": 139,
      "⑤": 140,
      "⑥": 141,
      "⑦": 142,
      "─": 143,
      "━": 144,
      "│": 145,
      "■": 146,
      "□": 147,
      "▲": 148,
      "△": 149,
      "▶": 150,
      "▷": 151,
      "▼": 152,
      "◆": 153,
      "◇": 154,
      "◈": 155,
      "○": 156,
      "●": 157,
      "★": 158,
      "☆": 159,
      "☞": 160,
      "♀": 161,
      "♡": 162,
      "♥": 163,
      "✔": 164,
      "✨": 165,
      "❤": 166,
      "⠀": 167,
      "〈": 168,
      "〉": 169,
      "《": 170,
      "》": 171,
      "「": 172,
      "」": 173,
      "『": 174,
      "』": 175,
      "【": 176,
      "】": 177,
      "〔": 178,
      "〕": 179,
      "の": 180,
      "・": 181,
      "ㄱ": 182,
      "ㄴ": 183,
      "ㄷ": 184,
      "ㄹ": 185,
      "ㅁ": 186,
      "ㅂ": 187,
      "ㅅ": 188,
      "ㅇ": 189,
      "ㅈ": 190,
      "ㅋ": 191,
      "ㅌ": 192,
      "ㅎ": 193,
      "ㅏ": 194,
      "ㅜ": 195,
      "ㅠ": 196,
      "ㅡ": 197,
      "ㅣ": 198,
      "ㅤ": 199,
      "ㆍ": 200,
      "㈜": 201,
      "㎎": 202,
      "㎏": 203,
      "㎖": 204,
      "㎜": 205,
      "㎝": 206,
      "㎞": 207,
      "㎡": 208,
      "㎢": 209,
      "㎥": 210,
      "㎾": 211,
      "㏊": 212,
      "一": 213,
      "七": 214,
      "三": 215,
      "上": 216,
      "下": 217,
      "不": 218,
      "世": 219,
      "中": 220,
      "主": 221,
      "之": 222,
      "九": 223,
      "也": 224,
      "事": 225,
      "二": 226,
      "五": 227,
      "京": 228,
      "人": 229,
      "仁": 230,
      "代": 231,
      "以": 232,
      "任": 233,
      "佛": 234,
      "作": 235,
      "使": 236,
      "來": 237,
      "例": 238,
      "保": 239,
      "信": 240,
      "修": 241,
      "傳": 242,
      "債": 243,
      "元": 244,
      "先": 245,
      "光": 246,
      "入": 247,
      "內": 248,
      "全": 249,
      "八": 250,
      "公": 251,
      "共": 252,
      "兵": 253,
      "其": 254,
      "典": 255,
      "出": 256,
      "分": 257,
      "判": 258,
      "別": 259,
      "利": 260,
      "制": 261,
      "則": 262,
      "前": 263,
      "力": 264,
      "動": 265,
      "務": 266,
      "化": 267,
      "北": 268,
      "十": 269,
      "南": 270,
      "原": 271,
      "反": 272,
      "受": 273,
      "口": 274,
      "古": 275,
      "可": 276,
      "史": 277,
      "司": 278,
      "合": 279,
      "吉": 280,
      "同": 281,
      "名": 282,
      "君": 283,
      "告": 284,
      "周": 285,
      "命": 286,
      "和": 287,
      "員": 288,
      "商": 289,
      "問": 290,
      "善": 291,
      "四": 292,
      "國": 293,
      "圖": 294,
      "土": 295,
      "在": 296,
      "地": 297,
      "城": 298,
      "基": 299,
      "堂": 300,
      "報": 301,
      "場": 302,
      "士": 303,
      "外": 304,
      "多": 305,
      "大": 306,
      "天": 307,
      "太": 308,
      "夫": 309,
      "契": 310,
      "女": 311,
      "如": 312,
      "子": 313,
      "字": 314,
      "孫": 315,
      "學": 316,
      "安": 317,
      "宗": 318,
      "官": 319,
      "定": 320,
      "宮": 321,
      "害": 322,
      "家": 323,
      "富": 324,
      "實": 325,
      "寺": 326,
      "將": 327,
      "對": 328,
      "小": 329,
      "山": 330,
      "島": 331,
      "川": 332,
      "州": 333,
      "己": 334,
      "市": 335,
      "帝": 336,
      "師": 337,
      "常": 338,
      "平": 339,
      "年": 340,
      "府": 341,
      "度": 342,
      "廣": 343,
      "式": 344,
      "張": 345,
      "强": 346,
      "形": 347,
      "後": 348,
      "得": 349,
      "德": 350,
      "心": 351,
      "志": 352,
      "思": 353,
      "性": 354,
      "情": 355,
      "惡": 356,
      "想": 357,
      "意": 358,
      "愛": 359,
      "憲": 360,
      "成": 361,
      "我": 362,
      "戰": 363,
      "所": 364,
      "手": 365,
      "擧": 366,
      "支": 367,
      "政": 368,
      "故": 369,
      "效": 370,
      "敎": 371,
      "數": 372,
      "文": 373,
      "新": 374,
      "方": 375,
      "於": 376,
      "族": 377,
      "日": 378,
      "明": 379,
      "春": 380,
      "是": 381,
      "時": 382,
      "曰": 383,
      "書": 384,
      "會": 385,
      "月": 386,
      "有": 387,
      "朝": 388,
      "期": 389,
      "木": 390,
      "未": 391,
      "本": 392,
      "朴": 393,
      "村": 394,
      "東": 395,
      "林": 396,
      "株": 397,
      "條": 398,
      "業": 399,
      "機": 400,
      "權": 401,
      "歌": 402,
      "正": 403,
      "此": 404,
      "武": 405,
      "死": 406,
      "母": 407,
      "氏": 408,
      "民": 409,
      "氣": 410,
      "水": 411,
      "求": 412,
      "江": 413,
      "決": 414,
      "河": 415,
      "治": 416,
      "法": 417,
      "海": 418,
      "淸": 419,
      "漢": 420,
      "濟": 421,
      "火": 422,
      "無": 423,
      "然": 424,
      "爲": 425,
      "父": 426,
      "物": 427,
      "獨": 428,
      "王": 429,
      "現": 430,
      "理": 431,
      "生": 432,
      "産": 433,
      "用": 434,
      "田": 435,
      "由": 436,
      "甲": 437,
      "男": 438,
      "界": 439,
      "異": 440,
      "當": 441,
      "發": 442,
      "白": 443,
      "百": 444,
      "的": 445,
      "相": 446,
      "眞": 447,
      "知": 448,
      "石": 449,
      "硏": 450,
      "社": 451,
      "祖": 452,
      "神": 453,
      "福": 454,
      "禮": 455,
      "私": 456,
      "究": 457,
      "空": 458,
      "立": 459,
      "章": 460,
      "第": 461,
      "節": 462,
      "約": 463,
      "統": 464,
      "經": 465,
      "美": 466,
      "義": 467,
      "者": 468,
      "而": 469,
      "聖": 470,
      "能": 471,
      "臣": 472,
      "自": 473,
      "至": 474,
      "與": 475,
      "色": 476,
      "花": 477,
      "英": 478,
      "華": 479,
      "萬": 480,
      "處": 481,
      "行": 482,
      "表": 483,
      "裁": 484,
      "西": 485,
      "要": 486,
      "見": 487,
      "規": 488,
      "親": 489,
      "觀": 490,
      "解": 491,
      "言": 492,
      "記": 493,
      "註": 494,
      "詩": 495,
      "語": 496,
      "說": 497,
      "論": 498,
      "證": 499,
      "議": 500,
      "資": 501,
      "身": 502,
      "車": 503,
      "軍": 504,
      "近": 505,
      "通": 506,
      "運": 507,
      "過": 508,
      "道": 509,
      "選": 510,
      "郞": 511,
      "部": 512,
      "都": 513,
      "鄭": 514,
      "重": 515,
      "野": 516,
      "金": 517,
      "銀": 518,
      "錄": 519,
      "長": 520,
      "門": 521,
      "開": 522,
      "間": 523,
      "關": 524,
      "限": 525,
      "院": 526,
      "陽": 527,
      "集": 528,
      "雲": 529,
      "靑": 530,
      "非": 531,
      "面": 532,
      "韓": 533,
      "風": 534,
      "食": 535,
      "馬": 536,
      "體": 537,
      "高": 538,
      "鮮": 539,
      "黃": 540,
      "黨": 541,
      "龍": 542,
      "가": 543,
      "각": 544,
      "간": 545,
      "갇": 546,
      "갈": 547,
      "감": 548,
      "갑": 549,
      "값": 550,
      "갓": 551,
      "갔": 552,
      "강": 553,
      "갖": 554,
      "같": 555,
      "갚": 556,
      "갛": 557,
      "개": 558,
      "객": 559,
      "갠": 560,
      "갤": 561,
      "갯": 562,
      "갱": 563,
      "갸": 564,
      "걀": 565,
      "걍": 566,
      "걔": 567,
      "거": 568,
      "걱": 569,
      "건": 570,
      "걷": 571,
      "걸": 572,
      "검": 573,
      "겁": 574,
      "것": 575,
      "겄": 576,
      "겉": 577,
      "게": 578,
      "겐": 579,
      "겔": 580,
      "겟": 581,
      "겠": 582,
      "겨": 583,
      "격": 584,
      "겪": 585,
      "견": 586,
      "결": 587,
      "겸": 588,
      "겹": 589,
      "겼": 590,
      "경": 591,
      "곁": 592,
      "계": 593,
      "고": 594,
      "곡": 595,
      "곤": 596,
      "곧": 597,
      "골": 598,
      "곰": 599,
      "곱": 600,
      "곳": 601,
      "공": 602,
      "곶": 603,
      "과": 604,
      "곽": 605,
      "관": 606,
      "괄": 607,
      "괌": 608,
      "광": 609,
      "괘": 610,
      "괜": 611,
      "괴": 612,
      "굉": 613,
      "교": 614,
      "구": 615,
      "국": 616,
      "군": 617,
      "굳": 618,
      "굴": 619,
      "굵": 620,
      "굶": 621,
      "굽": 622,
      "굿": 623,
      "궁": 624,
      "궂": 625,
      "궈": 626,
      "권": 627,
      "궐": 628,
      "궤": 629,
      "귀": 630,
      "귄": 631,
      "귓": 632,
      "규": 633,
      "균": 634,
      "귤": 635,
      "그": 636,
      "극": 637,
      "근": 638,
      "글": 639,
      "긁": 640,
      "금": 641,
      "급": 642,
      "긋": 643,
      "긍": 644,
      "기": 645,
      "긴": 646,
      "길": 647,
      "김": 648,
      "깁": 649,
      "깃": 650,
      "깅": 651,
      "깊": 652,
      "까": 653,
      "깍": 654,
      "깎": 655,
      "깐": 656,
      "깔": 657,
      "깜": 658,
      "깝": 659,
      "깡": 660,
      "깥": 661,
      "깨": 662,
      "깬": 663,
      "깻": 664,
      "꺼": 665,
      "꺽": 666,
      "꺾": 667,
      "껄": 668,
      "껌": 669,
      "껍": 670,
      "껏": 671,
      "껑": 672,
      "께": 673,
      "껴": 674,
      "꼈": 675,
      "꼬": 676,
      "꼭": 677,
      "꼴": 678,
      "꼼": 679,
      "꼽": 680,
      "꼿": 681,
      "꽁": 682,
      "꽂": 683,
      "꽃": 684,
      "꽉": 685,
      "꽝": 686,
      "꽤": 687,
      "꾀": 688,
      "꾸": 689,
      "꾹": 690,
      "꾼": 691,
      "꿀": 692,
      "꿇": 693,
      "꿈": 694,
      "꿋": 695,
      "꿍": 696,
      "꿔": 697,
      "꿨": 698,
      "꿰": 699,
      "뀌": 700,
      "뀐": 701,
      "뀔": 702,
      "끄": 703,
      "끈": 704,
      "끊": 705,
      "끌": 706,
      "끓": 707,
      "끔": 708,
      "끗": 709,
      "끙": 710,
      "끝": 711,
      "끼": 712,
      "끽": 713,
      "낀": 714,
      "낄": 715,
      "낌": 716,
      "나": 717,
      "낙": 718,
      "낚": 719,
      "난": 720,
      "날": 721,
      "낡": 722,
      "남": 723,
      "납": 724,
      "낫": 725,
      "났": 726,
      "낭": 727,
      "낮": 728,
      "낯": 729,
      "낱": 730,
      "낳": 731,
      "내": 732,
      "낸": 733,
      "낼": 734,
      "냄": 735,
      "냅": 736,
      "냇": 737,
      "냈": 738,
      "냉": 739,
      "냐": 740,
      "냠": 741,
      "냥": 742,
      "너": 743,
      "넉": 744,
      "넋": 745,
      "넌": 746,
      "널": 747,
      "넓": 748,
      "넘": 749,
      "넛": 750,
      "넣": 751,
      "네": 752,
      "넥": 753,
      "넨": 754,
      "넬": 755,
      "넷": 756,
      "넸": 757,
      "넹": 758,
      "녀": 759,
      "녁": 760,
      "년": 761,
      "념": 762,
      "녔": 763,
      "녕": 764,
      "녘": 765,
      "노": 766,
      "녹": 767,
      "논": 768,
      "놀": 769,
      "놈": 770,
      "농": 771,
      "높": 772,
      "놓": 773,
      "놔": 774,
      "놨": 775,
      "뇌": 776,
      "뇨": 777,
      "누": 778,
      "눅": 779,
      "눈": 780,
      "눌": 781,
      "눔": 782,
      "눕": 783,
      "눠": 784,
      "눴": 785,
      "뉘": 786,
      "뉜": 787,
      "뉴": 788,
      "늄": 789,
      "늉": 790,
      "느": 791,
      "늑": 792,
      "는": 793,
      "늘": 794,
      "늙": 795,
      "늠": 796,
      "능": 797,
      "늦": 798,
      "늪": 799,
      "늬": 800,
      "니": 801,
      "닉": 802,
      "닌": 803,
      "닐": 804,
      "님": 805,
      "닙": 806,
      "닛": 807,
      "닝": 808,
      "다": 809,
      "닥": 810,
      "닦": 811,
      "단": 812,
      "닫": 813,
      "달": 814,
      "닭": 815,
      "닮": 816,
      "닳": 817,
      "담": 818,
      "답": 819,
      "닷": 820,
      "당": 821,
      "닿": 822,
      "대": 823,
      "댁": 824,
      "댄": 825,
      "댈": 826,
      "댐": 827,
      "댓": 828,
      "댔": 829,
      "댕": 830,
      "더": 831,
      "덕": 832,
      "던": 833,
      "덜": 834,
      "덟": 835,
      "덤": 836,
      "덥": 837,
      "덧": 838,
      "덩": 839,
      "덫": 840,
      "덮": 841,
      "데": 842,
      "덱": 843,
      "덴": 844,
      "델": 845,
      "뎅": 846,
      "뎌": 847,
      "도": 848,
      "독": 849,
      "돈": 850,
      "돋": 851,
      "돌": 852,
      "돔": 853,
      "돕": 854,
      "돗": 855,
      "동": 856,
      "돼": 857,
      "됐": 858,
      "되": 859,
      "된": 860,
      "될": 861,
      "됨": 862,
      "됩": 863,
      "두": 864,
      "둑": 865,
      "둔": 866,
      "둘": 867,
      "둠": 868,
      "둡": 869,
      "둥": 870,
      "둬": 871,
      "뒀": 872,
      "뒤": 873,
      "뒷": 874,
      "뒹": 875,
      "듀": 876,
      "듈": 877,
      "드": 878,
      "득": 879,
      "든": 880,
      "듣": 881,
      "들": 882,
      "듬": 883,
      "듭": 884,
      "듯": 885,
      "등": 886,
      "디": 887,
      "딕": 888,
      "딘": 889,
      "딛": 890,
      "딜": 891,
      "딤": 892,
      "딥": 893,
      "딧": 894,
      "딩": 895,
      "딪": 896,
      "따": 897,
      "딱": 898,
      "딴": 899,
      "딸": 900,
      "땀": 901,
      "땄": 902,
      "땅": 903,
      "때": 904,
      "땐": 905,
      "땜": 906,
      "땠": 907,
      "땡": 908,
      "떠": 909,
      "떡": 910,
      "떤": 911,
      "떨": 912,
      "떳": 913,
      "떴": 914,
      "떻": 915,
      "떼": 916,
      "뗄": 917,
      "또": 918,
      "똑": 919,
      "똘": 920,
      "똥": 921,
      "뚜": 922,
      "뚝": 923,
      "뚤": 924,
      "뚫": 925,
      "뚱": 926,
      "뛰": 927,
      "뛴": 928,
      "뛸": 929,
      "뜨": 930,
      "뜩": 931,
      "뜬": 932,
      "뜯": 933,
      "뜰": 934,
      "뜸": 935,
      "뜻": 936,
      "띄": 937,
      "띈": 938,
      "띔": 939,
      "띠": 940,
      "띤": 941,
      "라": 942,
      "락": 943,
      "란": 944,
      "랄": 945,
      "람": 946,
      "랍": 947,
      "랏": 948,
      "랐": 949,
      "랑": 950,
      "랗": 951,
      "래": 952,
      "랙": 953,
      "랜": 954,
      "랠": 955,
      "램": 956,
      "랩": 957,
      "랫": 958,
      "랬": 959,
      "랭": 960,
      "랴": 961,
      "략": 962,
      "량": 963,
      "러": 964,
      "럭": 965,
      "런": 966,
      "럴": 967,
      "럼": 968,
      "럽": 969,
      "럿": 970,
      "렀": 971,
      "렁": 972,
      "렇": 973,
      "레": 974,
      "렉": 975,
      "렌": 976,
      "렐": 977,
      "렘": 978,
      "렙": 979,
      "렛": 980,
      "려": 981,
      "력": 982,
      "련": 983,
      "렬": 984,
      "렴": 985,
      "렵": 986,
      "렷": 987,
      "렸": 988,
      "령": 989,
      "례": 990,
      "로": 991,
      "록": 992,
      "론": 993,
      "롤": 994,
      "롬": 995,
      "롭": 996,
      "롯": 997,
      "롱": 998,
      "뢰": 999,
      "료": 1000,
      "룡": 1001,
      "루": 1002,
      "룩": 1003,
      "룬": 1004,
      "룰": 1005,
      "룸": 1006,
      "룹": 1007,
      "룻": 1008,
      "룽": 1009,
      "뤄": 1010,
      "뤘": 1011,
      "뤼": 1012,
      "류": 1013,
      "륙": 1014,
      "륜": 1015,
      "률": 1016,
      "륨": 1017,
      "륭": 1018,
      "르": 1019,
      "륵": 1020,
      "른": 1021,
      "를": 1022,
      "름": 1023,
      "릅": 1024,
      "릇": 1025,
      "릉": 1026,
      "릎": 1027,
      "리": 1028,
      "릭": 1029,
      "린": 1030,
      "릴": 1031,
      "림": 1032,
      "립": 1033,
      "릿": 1034,
      "링": 1035,
      "마": 1036,
      "막": 1037,
      "만": 1038,
      "많": 1039,
      "맏": 1040,
      "말": 1041,
      "맑": 1042,
      "맘": 1043,
      "맙": 1044,
      "맛": 1045,
      "망": 1046,
      "맞": 1047,
      "맡": 1048,
      "맣": 1049,
      "매": 1050,
      "맥": 1051,
      "맨": 1052,
      "맴": 1053,
      "맵": 1054,
      "맷": 1055,
      "맹": 1056,
      "맺": 1057,
      "머": 1058,
      "먹": 1059,
      "먼": 1060,
      "멀": 1061,
      "멈": 1062,
      "멋": 1063,
      "멍": 1064,
      "메": 1065,
      "멕": 1066,
      "멘": 1067,
      "멜": 1068,
      "멤": 1069,
      "멧": 1070,
      "멩": 1071,
      "며": 1072,
      "면": 1073,
      "멸": 1074,
      "몄": 1075,
      "명": 1076,
      "몇": 1077,
      "모": 1078,
      "목": 1079,
      "몫": 1080,
      "몬": 1081,
      "몰": 1082,
      "몸": 1083,
      "몹": 1084,
      "못": 1085,
      "몽": 1086,
      "묘": 1087,
      "무": 1088,
      "묵": 1089,
      "묶": 1090,
      "문": 1091,
      "묻": 1092,
      "물": 1093,
      "뭄": 1094,
      "뭇": 1095,
      "뭉": 1096,
      "뭐": 1097,
      "뭔": 1098,
      "뭘": 1099,
      "뭡": 1100,
      "뭣": 1101,
      "뮌": 1102,
      "뮤": 1103,
      "뮬": 1104,
      "므": 1105,
      "믄": 1106,
      "미": 1107,
      "믹": 1108,
      "민": 1109,
      "믿": 1110,
      "밀": 1111,
      "밉": 1112,
      "밋": 1113,
      "밌": 1114,
      "밍": 1115,
      "및": 1116,
      "밑": 1117,
      "바": 1118,
      "박": 1119,
      "밖": 1120,
      "반": 1121,
      "받": 1122,
      "발": 1123,
      "밝": 1124,
      "밟": 1125,
      "밤": 1126,
      "밥": 1127,
      "밧": 1128,
      "방": 1129,
      "밭": 1130,
      "배": 1131,
      "백": 1132,
      "밴": 1133,
      "밸": 1134,
      "뱀": 1135,
      "뱃": 1136,
      "뱅": 1137,
      "뱉": 1138,
      "버": 1139,
      "벅": 1140,
      "번": 1141,
      "벌": 1142,
      "범": 1143,
      "법": 1144,
      "벗": 1145,
      "벙": 1146,
      "벚": 1147,
      "베": 1148,
      "벡": 1149,
      "벤": 1150,
      "벨": 1151,
      "벳": 1152,
      "벼": 1153,
      "벽": 1154,
      "변": 1155,
      "별": 1156,
      "볍": 1157,
      "병": 1158,
      "볕": 1159,
      "보": 1160,
      "복": 1161,
      "볶": 1162,
      "본": 1163,
      "볼": 1164,
      "봄": 1165,
      "봅": 1166,
      "봇": 1167,
      "봉": 1168,
      "봐": 1169,
      "봤": 1170,
      "뵈": 1171,
      "뵙": 1172,
      "부": 1173,
      "북": 1174,
      "분": 1175,
      "불": 1176,
      "붉": 1177,
      "붐": 1178,
      "붓": 1179,
      "붕": 1180,
      "붙": 1181,
      "뷔": 1182,
      "뷰": 1183,
      "브": 1184,
      "븐": 1185,
      "블": 1186,
      "비": 1187,
      "빅": 1188,
      "빈": 1189,
      "빌": 1190,
      "빔": 1191,
      "빗": 1192,
      "빙": 1193,
      "빚": 1194,
      "빛": 1195,
      "빠": 1196,
      "빡": 1197,
      "빤": 1198,
      "빨": 1199,
      "빴": 1200,
      "빵": 1201,
      "빼": 1202,
      "빽": 1203,
      "뺀": 1204,
      "뺏": 1205,
      "뺐": 1206,
      "뺑": 1207,
      "뺨": 1208,
      "뻐": 1209,
      "뻑": 1210,
      "뻔": 1211,
      "뻗": 1212,
      "뻘": 1213,
      "뻣": 1214,
      "뻤": 1215,
      "뻥": 1216,
      "뼈": 1217,
      "뽀": 1218,
      "뽐": 1219,
      "뽑": 1220,
      "뽕": 1221,
      "뾰": 1222,
      "뿌": 1223,
      "뿍": 1224,
      "뿐": 1225,
      "뿔": 1226,
      "뿜": 1227,
      "쁘": 1228,
      "쁜": 1229,
      "쁠": 1230,
      "쁨": 1231,
      "삐": 1232,
      "사": 1233,
      "삭": 1234,
      "산": 1235,
      "살": 1236,
      "삶": 1237,
      "삼": 1238,
      "삽": 1239,
      "삿": 1240,
      "샀": 1241,
      "상": 1242,
      "샅": 1243,
      "새": 1244,
      "색": 1245,
      "샌": 1246,
      "샐": 1247,
      "샘": 1248,
      "샛": 1249,
      "생": 1250,
      "샤": 1251,
      "샬": 1252,
      "샴": 1253,
      "샵": 1254,
      "샷": 1255,
      "샹": 1256,
      "섀": 1257,
      "서": 1258,
      "석": 1259,
      "섞": 1260,
      "선": 1261,
      "섣": 1262,
      "설": 1263,
      "섬": 1264,
      "섭": 1265,
      "섯": 1266,
      "섰": 1267,
      "성": 1268,
      "세": 1269,
      "섹": 1270,
      "센": 1271,
      "셀": 1272,
      "셈": 1273,
      "셉": 1274,
      "셋": 1275,
      "셔": 1276,
      "션": 1277,
      "셜": 1278,
      "셨": 1279,
      "셰": 1280,
      "셸": 1281,
      "소": 1282,
      "속": 1283,
      "손": 1284,
      "솔": 1285,
      "솜": 1286,
      "솟": 1287,
      "송": 1288,
      "솥": 1289,
      "쇄": 1290,
      "쇠": 1291,
      "쇼": 1292,
      "숍": 1293,
      "숏": 1294,
      "수": 1295,
      "숙": 1296,
      "순": 1297,
      "숟": 1298,
      "술": 1299,
      "숨": 1300,
      "숫": 1301,
      "숭": 1302,
      "숯": 1303,
      "숱": 1304,
      "숲": 1305,
      "쉐": 1306,
      "쉬": 1307,
      "쉰": 1308,
      "쉴": 1309,
      "쉼": 1310,
      "쉽": 1311,
      "슈": 1312,
      "슐": 1313,
      "슘": 1314,
      "슛": 1315,
      "스": 1316,
      "슥": 1317,
      "슨": 1318,
      "슬": 1319,
      "슭": 1320,
      "슴": 1321,
      "습": 1322,
      "슷": 1323,
      "승": 1324,
      "시": 1325,
      "식": 1326,
      "신": 1327,
      "싣": 1328,
      "실": 1329,
      "싫": 1330,
      "심": 1331,
      "십": 1332,
      "싯": 1333,
      "싱": 1334,
      "싶": 1335,
      "싸": 1336,
      "싹": 1337,
      "싼": 1338,
      "쌀": 1339,
      "쌈": 1340,
      "쌌": 1341,
      "쌍": 1342,
      "쌓": 1343,
      "쌤": 1344,
      "써": 1345,
      "썩": 1346,
      "썬": 1347,
      "썰": 1348,
      "썸": 1349,
      "썹": 1350,
      "썼": 1351,
      "썽": 1352,
      "쎄": 1353,
      "쏘": 1354,
      "쏙": 1355,
      "쏜": 1356,
      "쏟": 1357,
      "쏠": 1358,
      "쏴": 1359,
      "쐐": 1360,
      "쑤": 1361,
      "쑥": 1362,
      "쓰": 1363,
      "쓱": 1364,
      "쓴": 1365,
      "쓸": 1366,
      "씀": 1367,
      "씁": 1368,
      "씌": 1369,
      "씨": 1370,
      "씩": 1371,
      "씬": 1372,
      "씹": 1373,
      "씻": 1374,
      "씽": 1375,
      "아": 1376,
      "악": 1377,
      "안": 1378,
      "앉": 1379,
      "않": 1380,
      "알": 1381,
      "앓": 1382,
      "암": 1383,
      "압": 1384,
      "앗": 1385,
      "았": 1386,
      "앙": 1387,
      "앞": 1388,
      "애": 1389,
      "액": 1390,
      "앤": 1391,
      "앨": 1392,
      "앰": 1393,
      "앱": 1394,
      "앵": 1395,
      "야": 1396,
      "약": 1397,
      "얀": 1398,
      "얄": 1399,
      "얇": 1400,
      "얌": 1401,
      "양": 1402,
      "얕": 1403,
      "얗": 1404,
      "얘": 1405,
      "어": 1406,
      "억": 1407,
      "언": 1408,
      "얹": 1409,
      "얻": 1410,
      "얼": 1411,
      "얽": 1412,
      "엄": 1413,
      "업": 1414,
      "없": 1415,
      "엇": 1416,
      "었": 1417,
      "엉": 1418,
      "엌": 1419,
      "엎": 1420,
      "에": 1421,
      "엑": 1422,
      "엔": 1423,
      "엘": 1424,
      "엠": 1425,
      "엣": 1426,
      "엥": 1427,
      "여": 1428,
      "역": 1429,
      "엮": 1430,
      "연": 1431,
      "열": 1432,
      "염": 1433,
      "엽": 1434,
      "엿": 1435,
      "였": 1436,
      "영": 1437,
      "옆": 1438,
      "예": 1439,
      "옌": 1440,
      "옐": 1441,
      "옛": 1442,
      "오": 1443,
      "옥": 1444,
      "온": 1445,
      "올": 1446,
      "옮": 1447,
      "옳": 1448,
      "옴": 1449,
      "옵": 1450,
      "옷": 1451,
      "옹": 1452,
      "와": 1453,
      "왁": 1454,
      "완": 1455,
      "왈": 1456,
      "왓": 1457,
      "왔": 1458,
      "왕": 1459,
      "왜": 1460,
      "왠": 1461,
      "외": 1462,
      "왼": 1463,
      "요": 1464,
      "욕": 1465,
      "욜": 1466,
      "욤": 1467,
      "용": 1468,
      "우": 1469,
      "욱": 1470,
      "운": 1471,
      "울": 1472,
      "움": 1473,
      "웃": 1474,
      "웅": 1475,
      "워": 1476,
      "웍": 1477,
      "원": 1478,
      "월": 1479,
      "웠": 1480,
      "웨": 1481,
      "웬": 1482,
      "웰": 1483,
      "웹": 1484,
      "위": 1485,
      "윈": 1486,
      "윌": 1487,
      "윗": 1488,
      "윙": 1489,
      "유": 1490,
      "육": 1491,
      "윤": 1492,
      "율": 1493,
      "융": 1494,
      "으": 1495,
      "윽": 1496,
      "은": 1497,
      "을": 1498,
      "읊": 1499,
      "음": 1500,
      "읍": 1501,
      "응": 1502,
      "의": 1503,
      "이": 1504,
      "익": 1505,
      "인": 1506,
      "일": 1507,
      "읽": 1508,
      "잃": 1509,
      "임": 1510,
      "입": 1511,
      "잇": 1512,
      "있": 1513,
      "잉": 1514,
      "잊": 1515,
      "잎": 1516,
      "자": 1517,
      "작": 1518,
      "잔": 1519,
      "잖": 1520,
      "잘": 1521,
      "잠": 1522,
      "잡": 1523,
      "잣": 1524,
      "잤": 1525,
      "장": 1526,
      "잦": 1527,
      "재": 1528,
      "잭": 1529,
      "잼": 1530,
      "잿": 1531,
      "쟁": 1532,
      "쟈": 1533,
      "쟤": 1534,
      "저": 1535,
      "적": 1536,
      "전": 1537,
      "절": 1538,
      "젊": 1539,
      "점": 1540,
      "접": 1541,
      "젓": 1542,
      "정": 1543,
      "젖": 1544,
      "제": 1545,
      "젝": 1546,
      "젠": 1547,
      "젤": 1548,
      "젯": 1549,
      "져": 1550,
      "졌": 1551,
      "조": 1552,
      "족": 1553,
      "존": 1554,
      "졸": 1555,
      "좀": 1556,
      "좁": 1557,
      "종": 1558,
      "좇": 1559,
      "좋": 1560,
      "좌": 1561,
      "죄": 1562,
      "죠": 1563,
      "주": 1564,
      "죽": 1565,
      "준": 1566,
      "줄": 1567,
      "줌": 1568,
      "줍": 1569,
      "중": 1570,
      "줘": 1571,
      "줬": 1572,
      "쥐": 1573,
      "쥔": 1574,
      "쥬": 1575,
      "즈": 1576,
      "즉": 1577,
      "즌": 1578,
      "즐": 1579,
      "즘": 1580,
      "즙": 1581,
      "증": 1582,
      "지": 1583,
      "직": 1584,
      "진": 1585,
      "질": 1586,
      "짊": 1587,
      "짐": 1588,
      "집": 1589,
      "짓": 1590,
      "징": 1591,
      "짖": 1592,
      "짙": 1593,
      "짚": 1594,
      "짜": 1595,
      "짝": 1596,
      "짠": 1597,
      "짤": 1598,
      "짧": 1599,
      "짬": 1600,
      "짭": 1601,
      "짱": 1602,
      "째": 1603,
      "쨌": 1604,
      "쩌": 1605,
      "쩍": 1606,
      "쩐": 1607,
      "쩔": 1608,
      "쩜": 1609,
      "쩡": 1610,
      "쪄": 1611,
      "쪼": 1612,
      "쪽": 1613,
      "쫀": 1614,
      "쫄": 1615,
      "쫌": 1616,
      "쫓": 1617,
      "쫙": 1618,
      "쬐": 1619,
      "쭈": 1620,
      "쭉": 1621,
      "쭤": 1622,
      "쯔": 1623,
      "쯤": 1624,
      "찌": 1625,
      "찍": 1626,
      "찐": 1627,
      "찔": 1628,
      "찜": 1629,
      "찡": 1630,
      "찢": 1631,
      "차": 1632,
      "착": 1633,
      "찬": 1634,
      "찮": 1635,
      "찰": 1636,
      "참": 1637,
      "찹": 1638,
      "찻": 1639,
      "찼": 1640,
      "창": 1641,
      "찾": 1642,
      "채": 1643,
      "책": 1644,
      "챈": 1645,
      "챌": 1646,
      "챔": 1647,
      "챘": 1648,
      "챙": 1649,
      "처": 1650,
      "척": 1651,
      "천": 1652,
      "철": 1653,
      "첨": 1654,
      "첩": 1655,
      "첫": 1656,
      "청": 1657,
      "체": 1658,
      "첸": 1659,
      "첼": 1660,
      "쳐": 1661,
      "쳤": 1662,
      "초": 1663,
      "촉": 1664,
      "촌": 1665,
      "촘": 1666,
      "촛": 1667,
      "총": 1668,
      "촬": 1669,
      "최": 1670,
      "쵸": 1671,
      "추": 1672,
      "축": 1673,
      "춘": 1674,
      "출": 1675,
      "춤": 1676,
      "춥": 1677,
      "춧": 1678,
      "충": 1679,
      "춰": 1680,
      "췄": 1681,
      "췌": 1682,
      "취": 1683,
      "츄": 1684,
      "츠": 1685,
      "측": 1686,
      "츰": 1687,
      "층": 1688,
      "치": 1689,
      "칙": 1690,
      "친": 1691,
      "칠": 1692,
      "침": 1693,
      "칩": 1694,
      "칫": 1695,
      "칭": 1696,
      "카": 1697,
      "칵": 1698,
      "칸": 1699,
      "칼": 1700,
      "캄": 1701,
      "캉": 1702,
      "캐": 1703,
      "캔": 1704,
      "캘": 1705,
      "캠": 1706,
      "캡": 1707,
      "캣": 1708,
      "캬": 1709,
      "커": 1710,
      "컥": 1711,
      "컨": 1712,
      "컫": 1713,
      "컬": 1714,
      "컴": 1715,
      "컵": 1716,
      "컷": 1717,
      "컸": 1718,
      "케": 1719,
      "켄": 1720,
      "켈": 1721,
      "켓": 1722,
      "켜": 1723,
      "켠": 1724,
      "켰": 1725,
      "코": 1726,
      "콕": 1727,
      "콘": 1728,
      "콜": 1729,
      "콤": 1730,
      "콥": 1731,
      "콧": 1732,
      "콩": 1733,
      "콰": 1734,
      "쾅": 1735,
      "쾌": 1736,
      "쿄": 1737,
      "쿠": 1738,
      "쿡": 1739,
      "쿤": 1740,
      "쿨": 1741,
      "쿵": 1742,
      "쿼": 1743,
      "퀄": 1744,
      "퀘": 1745,
      "퀴": 1746,
      "퀸": 1747,
      "큐": 1748,
      "큘": 1749,
      "크": 1750,
      "큰": 1751,
      "클": 1752,
      "큼": 1753,
      "키": 1754,
      "킥": 1755,
      "킨": 1756,
      "킬": 1757,
      "킴": 1758,
      "킷": 1759,
      "킹": 1760,
      "타": 1761,
      "탁": 1762,
      "탄": 1763,
      "탈": 1764,
      "탐": 1765,
      "탑": 1766,
      "탓": 1767,
      "탔": 1768,
      "탕": 1769,
      "태": 1770,
      "택": 1771,
      "탠": 1772,
      "탤": 1773,
      "탬": 1774,
      "탭": 1775,
      "탱": 1776,
      "터": 1777,
      "턱": 1778,
      "턴": 1779,
      "털": 1780,
      "텀": 1781,
      "텁": 1782,
      "텃": 1783,
      "텅": 1784,
      "테": 1785,
      "텍": 1786,
      "텐": 1787,
      "텔": 1788,
      "템": 1789,
      "텝": 1790,
      "텨": 1791,
      "톈": 1792,
      "토": 1793,
      "톡": 1794,
      "톤": 1795,
      "톨": 1796,
      "톰": 1797,
      "톱": 1798,
      "통": 1799,
      "퇴": 1800,
      "투": 1801,
      "툭": 1802,
      "툰": 1803,
      "툴": 1804,
      "툼": 1805,
      "퉁": 1806,
      "퉈": 1807,
      "튀": 1808,
      "튕": 1809,
      "튜": 1810,
      "튬": 1811,
      "트": 1812,
      "특": 1813,
      "튼": 1814,
      "튿": 1815,
      "틀": 1816,
      "틈": 1817,
      "틋": 1818,
      "티": 1819,
      "틱": 1820,
      "틴": 1821,
      "틸": 1822,
      "팀": 1823,
      "팁": 1824,
      "팅": 1825,
      "파": 1826,
      "팍": 1827,
      "팎": 1828,
      "판": 1829,
      "팔": 1830,
      "팜": 1831,
      "팝": 1832,
      "팟": 1833,
      "팠": 1834,
      "팡": 1835,
      "팥": 1836,
      "패": 1837,
      "팩": 1838,
      "팬": 1839,
      "팰": 1840,
      "팸": 1841,
      "팻": 1842,
      "팽": 1843,
      "퍼": 1844,
      "퍽": 1845,
      "펀": 1846,
      "펄": 1847,
      "펌": 1848,
      "펑": 1849,
      "페": 1850,
      "펙": 1851,
      "펜": 1852,
      "펠": 1853,
      "펫": 1854,
      "펴": 1855,
      "편": 1856,
      "펼": 1857,
      "폄": 1858,
      "폈": 1859,
      "평": 1860,
      "폐": 1861,
      "포": 1862,
      "폭": 1863,
      "폰": 1864,
      "폴": 1865,
      "폼": 1866,
      "퐁": 1867,
      "표": 1868,
      "푸": 1869,
      "푹": 1870,
      "푼": 1871,
      "풀": 1872,
      "품": 1873,
      "풋": 1874,
      "풍": 1875,
      "퓨": 1876,
      "퓰": 1877,
      "프": 1878,
      "픈": 1879,
      "플": 1880,
      "픔": 1881,
      "피": 1882,
      "픽": 1883,
      "핀": 1884,
      "필": 1885,
      "핍": 1886,
      "핏": 1887,
      "핑": 1888,
      "하": 1889,
      "학": 1890,
      "한": 1891,
      "할": 1892,
      "함": 1893,
      "합": 1894,
      "핫": 1895,
      "항": 1896,
      "해": 1897,
      "핵": 1898,
      "핸": 1899,
      "햄": 1900,
      "햇": 1901,
      "했": 1902,
      "행": 1903,
      "향": 1904,
      "허": 1905,
      "헉": 1906,
      "헌": 1907,
      "헐": 1908,
      "험": 1909,
      "헛": 1910,
      "헝": 1911,
      "헤": 1912,
      "헥": 1913,
      "헨": 1914,
      "헬": 1915,
      "헷": 1916,
      "혀": 1917,
      "혁": 1918,
      "현": 1919,
      "혈": 1920,
      "혐": 1921,
      "협": 1922,
      "혔": 1923,
      "형": 1924,
      "혜": 1925,
      "호": 1926,
      "혹": 1927,
      "혼": 1928,
      "홀": 1929,
      "홈": 1930,
      "홉": 1931,
      "홍": 1932,
      "화": 1933,
      "확": 1934,
      "환": 1935,
      "활": 1936,
      "황": 1937,
      "회": 1938,
      "획": 1939,
      "횟": 1940,
      "횡": 1941,
      "효": 1942,
      "후": 1943,
      "훈": 1944,
      "훌": 1945,
      "훑": 1946,
      "훔": 1947,
      "훗": 1948,
      "훤": 1949,
      "훨": 1950,
      "훼": 1951,
      "휘": 1952,
      "휙": 1953,
      "휠": 1954,
      "휩": 1955,
      "휴": 1956,
      "흉": 1957,
      "흐": 1958,
      "흑": 1959,
      "흔": 1960,
      "흘": 1961,
      "흙": 1962,
      "흠": 1963,
      "흡": 1964,
      "흥": 1965,
      "흩": 1966,
      "희": 1967,
      "흰": 1968,
      "히": 1969,
      "힌": 1970,
      "힐": 1971,
      "힘": 1972,
      "힙": 1973,
      "金": 1974,
      "不": 1975,
      "女": 1976,
      "李": 1977,
      "理": 1978,
      "️": 1979,
      "＂": 1980,
      "％": 1981,
      "＆": 1982,
      "＋": 1983,
      "，": 1984,
      "－": 1985,
      "：": 1986,
      "；": 1987,
      "＜": 1988,
      "＝": 1989,
      "＞": 1990,
      "ｍ": 1991,
      "ｔ": 1992,
      "｜": 1993,
      "｢": 1994,
      "｣": 1995,
      "🏻": 1996,
      "👉": 1997,
      "👍": 1998,
      "💕": 1999,
      "😂": 2000,
      "😆": 2001,
      "😍": 2002,
      "😭": 2003,
      "🤣": 2004,
      "##u": 2005,
      "##p": 2006,
      "##e": 2007,
      "##r": 2008,
      "##f": 2009,
      "##l": 2010,
      "##a": 2011,
      "##n": 2012,
      "##t": 2013,
      "##i": 2014,
      "##기": 2015,
      "##호": 2016,
      "##순": 2017,
      "##환": 2018,
      "##개": 2019,
      "##선": 2020,
      "##제": 2021,
      "##ㆍ": 2022,
      "##혈": 2023,
      "##소": 2024,
      "##판": 2025,
      "##응": 2026,
      "##집": 2027,
      "##억": 2028,
      "##그": 2029,
      "##러": 2030,
      "##들": 2031,
      "##q": 2032,
      "##종": 2033,
      "##훈": 2034,
      "##z": 2035,
      "##o": 2036,
      "##m": 2037,
      "##k": 2038,
      "##d": 2039,
      "##b": 2040,
      "##s": 2041,
      "##박": 2042,
      "##진": 2043,
      "##미": 2044,
      "##v": 2045,
      "##c": 2046,
      "##성": 2047,
      "##용": 2048,
      "##5": 2049,
      "##4": 2050,
      "##어": 2051,
      "##이": 2052,
      "##음": 2053,
      "##h": 2054,
      "##석": 2055,
      "##현": 2056,
      "##마": 2057,
      "##읍": 2058,
      "##리": 2059,
      "##ㅏ": 2060,
      "##ㅅ": 2061,
      "##다": 2062,
      "##사": 2063,
      "##g": 2064,
      "##생": 2065,
      "##산": 2066,
      "##시": 2067,
      "##설": 2068,
      "##을": 2069,
      "##재": 2070,
      "##료": 2071,
      "##술": 2072,
      "##은": 2073,
      "##ㅋ": 2074,
      "##나": 2075,
      "##y": 2076,
      "##매": 2077,
      "##업": 2078,
      "##의": 2079,
      "##é": 2080,
      "##T": 2081,
      "##0": 2082,
      "##1": 2083,
      "##직": 2084,
      "##할": 2085,
      "##공": 2086,
      "##망": 2087,
      "##고": 2088,
      "##키": 2089,
      "##위": 2090,
      "##복": 2091,
      "##합": 2092,
      "##체": 2093,
      "##두": 2094,
      "##ㅠ": 2095,
      "##식": 2096,
      "##해": 2097,
      "##님": 2098,
      "##뻥": 2099,
      "##바": 2100,
      "##겔": 2101,
      "##출": 2102,
      "##세": 2103,
      "##대": 2104,
      "##E": 2105,
      "##A": 2106,
      "##R": 2107,
      "##C": 2108,
      "##H": 2109,
      "##M": 2110,
      "##N": 2111,
      "##서": 2112,
      "##수": 2113,
      "##민": 2114,
      "##터": 2115,
      "##가": 2116,
      "##압": 2117,
      "##지": 2118,
      "##도": 2119,
      "##교": 2120,
      "##장": 2121,
      "##영": 2122,
      "##혼": 2123,
      "##회": 2124,
      "##적": 2125,
      "##봉": 2126,
      "##카": 2127,
      "##츠": 2128,
      "##져": 2129,
      "##온": 2130,
      "##르": 2131,
      "##무": 2132,
      "##관": 2133,
      "##D": 2134,
      "##척": 2135,
      "##본": 2136,
      "##우": 2137,
      "##를": 2138,
      "##평": 2139,
      "##통": 2140,
      "##갑": 2141,
      "##열": 2142,
      "##쇠": 2143,
      "##부": 2144,
      "##과": 2145,
      "##젠": 2146,
      "##데": 2147,
      "##👍": 2148,
      "##멀": 2149,
      "##떠": 2150,
      "##비": 2151,
      "##💕": 2152,
      "##릿": 2153,
      "##만": 2154,
      "##자": 2155,
      "##연": 2156,
      "##금": 2157,
      "##후": 2158,
      "##추": 2159,
      "##파": 2160,
      "##슬": 2161,
      "##루": 2162,
      "##필": 2163,
      "##승": 2164,
      "##전": 2165,
      "##찬": 2166,
      "##앙": 2167,
      "##오": 2168,
      "##근": 2169,
      "##에": 2170,
      "##겐": 2171,
      "##남": 2172,
      "##여": 2173,
      "##축": 2174,
      "##w": 2175,
      "##맥": 2176,
      "##울": 2177,
      "##보": 2178,
      "##인": 2179,
      "##거": 2180,
      "##라": 2181,
      "##요": 2182,
      "##능": 2183,
      "##I": 2184,
      "##O": 2185,
      "##깅": 2186,
      "##엉": 2187,
      "##ㅇ": 2188,
      "##레": 2189,
      "##저": 2190,
      "##쇼": 2191,
      "##핑": 2192,
      "##육": 2193,
      "##예": 2194,
      "##3": 2195,
      "##8": 2196,
      "##션": 2197,
      "##휴": 2198,
      "##량": 2199,
      "##로": 2200,
      "##테": 2201,
      "##른": 2202,
      "##네": 2203,
      "##톰": 2204,
      "##하": 2205,
      "##B": 2206,
      "##권": 2207,
      "##포": 2208,
      "##니": 2209,
      "##일": 2210,
      "##명": 2211,
      "##끄": 2212,
      "##K": 2213,
      "##Y": 2214,
      "##각": 2215,
      "##극": 2216,
      "##탈": 2217,
      "##학": 2218,
      "##습": 2219,
      "##디": 2220,
      "##양": 2221,
      "##광": 2222,
      "##주": 2223,
      "##송": 2224,
      "##치": 2225,
      "##국": 2226,
      "##아": 2227,
      "##즈": 2228,
      "##텍": 2229,
      "##잉": 2230,
      "##말": 2231,
      "##차": 2232,
      "##칠": 2233,
      "##슨": 2234,
      "##잎": 2235,
      "##9": 2236,
      "##L": 2237,
      "##S": 2238,
      "##방": 2239,
      "##맹": 2240,
      "##란": 2241,
      "##군": 2242,
      "##ㅂ": 2243,
      "##짜": 2244,
      "##올": 2245,
      "##같": 2246,
      "##케": 2247,
      "##6": 2248,
      "##걸": 2249,
      "##신": 2250,
      "##구": 2251,
      "##원": 2252,
      "##눈": 2253,
      "##7": 2254,
      "##스": 2255,
      "##타": 2256,
      "##푸": 2257,
      "##코": 2258,
      "##는": 2259,
      "##태": 2260,
      "##앤": 2261,
      "##젤": 2262,
      "##피": 2263,
      "##버": 2264,
      "##트": 2265,
      "##물": 2266,
      "##화": 2267,
      "##첨": 2268,
      "##엄": 2269,
      "##청": 2270,
      "##렴": 2271,
      "##름": 2272,
      "##새": 2273,
      "##끼": 2274,
      "##야": 2275,
      "##▼": 2276,
      "##폭": 2277,
      "##염": 2278,
      "##으": 2279,
      "##강": 2280,
      "##릉": 2281,
      "##머": 2282,
      "##안": 2283,
      "##중": 2284,
      "##흥": 2285,
      "##단": 2286,
      "##정": 2287,
      "##김": 2288,
      "##임": 2289,
      "##상": 2290,
      "##령": 2291,
      "##크": 2292,
      "##죄": 2293,
      "##처": 2294,
      "##벌": 2295,
      "##x": 2296,
      "##운": 2297,
      "##유": 2298,
      "##까": 2299,
      "##숙": 2300,
      "##특": 2301,
      "##2": 2302,
      "##J": 2303,
      "##증": 2304,
      "##왕": 2305,
      "##녀": 2306,
      "##며": 2307,
      "##j": 2308,
      "##U": 2309,
      "##투": 2310,
      "##발": 2311,
      "##X": 2312,
      "##철": 2313,
      "##F": 2314,
      "##래": 2315,
      "##표": 2316,
      "##ㄹ": 2317,
      "##게": 2318,
      "##럽": 2319,
      "##더": 2320,
      "##죠": 2321,
      "##턴": 2322,
      "##림": 2323,
      "##돌": 2324,
      "##P": 2325,
      "##닌": 2326,
      "##채": 2327,
      "##동": 2328,
      "##뀌": 2329,
      "##엇": 2330,
      "##역": 2331,
      "##건": 2332,
      "##작": 2333,
      "##황": 2334,
      "##창": 2335,
      "##난": 2336,
      "##천": 2337,
      "##홈": 2338,
      "##립": 2339,
      "##협": 2340,
      "##G": 2341,
      "##댐": 2342,
      "##드": 2343,
      "##곤": 2344,
      "##볼": 2345,
      "##문": 2346,
      "##언": 2347,
      "##애": 2348,
      "##옥": 2349,
      "##W": 2350,
      "##록": 2351,
      "##헤": 2352,
      "##백": 2353,
      "##속": 2354,
      "##땐": 2355,
      "##귀": 2356,
      "##폰": 2357,
      "##꽂": 2358,
      "##었": 2359,
      "##넌": 2360,
      "##심": 2361,
      "##틀": 2362,
      "##춘": 2363,
      "##희": 2364,
      "##완": 2365,
      "##간": 2366,
      "##됐": 2367,
      "##겨": 2368,
      "##내": 2369,
      "##려": 2370,
      "##했": 2371,
      "##입": 2372,
      "##절": 2373,
      "##ㅎ": 2374,
      "##행": 2375,
      "##악": 2376,
      "##분": 2377,
      "##샘": 2378,
      "##랑": 2379,
      "##효": 2380,
      "##큐": 2381,
      "##경": 2382,
      "##람": 2383,
      "##따": 2384,
      "##웠": 2385,
      "##토": 2386,
      "##셀": 2387,
      "##릴": 2388,
      "##먹": 2389,
      "##손": 2390,
      "##모": 2391,
      "##V": 2392,
      "##배": 2393,
      "##병": 2394,
      "##막": 2395,
      "##늘": 2396,
      "##류": 2397,
      "##랭": 2398,
      "##윤": 2399,
      "##ㅌ": 2400,
      "##날": 2401,
      "##앵": 2402,
      "##벨": 2403,
      "##벳": 2404,
      "##독": 2405,
      "##노": 2406,
      "##뽀": 2407,
      "##담": 2408,
      "##ㅜ": 2409,
      "##씬": 2410,
      "##긴": 2411,
      "##ᆞ": 2412,
      "##팅": 2413,
      "##던": 2414,
      "##셔": 2415,
      "##누": 2416,
      "##쓰": 2417,
      "##계": 2418,
      "##충": 2419,
      "##외": 2420,
      "##항": 2421,
      "##ㄱ": 2422,
      "##델": 2423,
      "##활": 2424,
      "##품": 2425,
      "##칙": 2426,
      "##익": 2427,
      "##옷": 2428,
      "##월": 2429,
      "##짠": 2430,
      "##질": 2431,
      "##액": 2432,
      "##융": 2433,
      "##감": 2434,
      "##콘": 2435,
      "##텐": 2436,
      "##솔": 2437,
      "##탁": 2438,
      "##별": 2439,
      "##년": 2440,
      "##졸": 2441,
      "##많": 2442,
      "##삼": 2443,
      "##형": 2444,
      "##너": 2445,
      "##조": 2446,
      "##변": 2447,
      "##달": 2448,
      "##죽": 2449,
      "##긋": 2450,
      "##넹": 2451,
      "##н": 2452,
      "##홍": 2453,
      "##길": 2454,
      "##곳": 2455,
      "##준": 2456,
      "##알": 2457,
      "##낫": 2458,
      "##잔": 2459,
      "##면": 2460,
      "##풀": 2461,
      "##с": 2462,
      "##е": 2463,
      "##о": 2464,
      "##곡": 2465,
      "##린": 2466,
      "##택": 2467,
      "##히": 2468,
      "##접": 2469,
      "##한": 2470,
      "##듯": 2471,
      "##베": 2472,
      "##논": 2473,
      "##섭": 2474,
      "##룩": 2475,
      "##댔": 2476,
      "##실": 2477,
      "##급": 2478,
      "##렌": 2479,
      "##훼": 2480,
      "##당": 2481,
      "##향": 2482,
      "##씨": 2483,
      "##겼": 2484,
      "##색": 2485,
      "##엽": 2486,
      "##흐": 2487,
      "##족": 2488,
      "##결": 2489,
      "##납": 2490,
      "##등": 2491,
      "##р": 2492,
      "##а": 2493,
      "##참": 2494,
      "##못": 2495,
      "##되": 2496,
      "##и": 2497,
      "##롱": 2498,
      "##패": 2499,
      "##딩": 2500,
      "##골": 2501,
      "##격": 2502,
      "##흑": 2503,
      "##규": 2504,
      "##좀": 2505,
      "##커": 2506,
      "##였": 2507,
      "##큼": 2508,
      "##허": 2509,
      "##균": 2510,
      "##범": 2511,
      "##🏻": 2512,
      "##잖": 2513,
      "##메": 2514,
      "##프": 2515,
      "##꽃": 2516,
      "##번": 2517,
      "##쇄": 2518,
      "##랄": 2519,
      "##법": 2520,
      "##락": 2521,
      "##와": 2522,
      "##낼": 2523,
      "##찰": 2524,
      "##써": 2525,
      "##력": 2526,
      "##꼈": 2527,
      "##꾼": 2528,
      "##냐": 2529,
      "##함": 2530,
      "##밀": 2531,
      "##점": 2532,
      "##풍": 2533,
      "##율": 2534,
      "##초": 2535,
      "##반": 2536,
      "##득": 2537,
      "##꼴": 2538,
      "##벙": 2539,
      "##침": 2540,
      "##т": 2541,
      "##렸": 2542,
      "##묘": 2543,
      "##념": 2544,
      "##팸": 2545,
      "##플": 2546,
      "##북": 2547,
      "##빌": 2548,
      "##몰": 2549,
      "##퇴": 2550,
      "##혁": 2551,
      "##흉": 2552,
      "##ㄷ": 2553,
      "##탄": 2554,
      "##렁": 2555,
      "##힐": 2556,
      "##링": 2557,
      "##책": 2558,
      "##펠": 2559,
      "##믿": 2560,
      "##혔": 2561,
      "##암": 2562,
      "##센": 2563,
      "##웅": 2564,
      "##둑": 2565,
      "##쫀": 2566,
      "##숭": 2567,
      "##겸": 2568,
      "##덕": 2569,
      "##론": 2570,
      "##꼬": 2571,
      "##춤": 2572,
      "##ㅡ": 2573,
      "##빠": 2574,
      "##갓": 2575,
      "##냉": 2576,
      "##갈": 2577,
      "##편": 2578,
      "##씌": 2579,
      "##련": 2580,
      "##왼": 2581,
      "##몬": 2582,
      "##클": 2583,
      "##좌": 2584,
      "##싶": 2585,
      "##취": 2586,
      "##딱": 2587,
      "##불": 2588,
      "##약": 2589,
      "##륵": 2590,
      "##쪼": 2591,
      "##꼽": 2592,
      "##살": 2593,
      "##섹": 2594,
      "##률": 2595,
      "##찌": 2596,
      "##뇨": 2597,
      "##샤": 2598,
      "##껍": 2599,
      "##칼": 2600,
      "##슈": 2601,
      "##렀": 2602,
      "##블": 2603,
      "##빙": 2604,
      "##킨": 2605,
      "##견": 2606,
      "##륙": 2607,
      "##맞": 2608,
      "##객": 2609,
      "##엿": 2610,
      "##Z": 2611,
      "##목": 2612,
      "##욕": 2613,
      "##엔": 2614,
      "##먼": 2615,
      "##폐": 2616,
      "##얼": 2617,
      "##굴": 2618,
      "##첩": 2619,
      "##웨": 2620,
      "##켜": 2621,
      "##힘": 2622,
      "##갯": 2623,
      "##층": 2624,
      "##빵": 2625,
      "##빈": 2626,
      "##헌": 2627,
      "##팀": 2628,
      "##괴": 2629,
      "##농": 2630,
      "##최": 2631,
      "##ㅈ": 2632,
      "##밍": 2633,
      "##톤": 2634,
      "##넥": 2635,
      "##잇": 2636,
      "##촬": 2637,
      "##곽": 2638,
      "##랜": 2639,
      "##십": 2640,
      "##랏": 2641,
      "##엌": 2642,
      "##템": 2643,
      "##퀴": 2644,
      "##브": 2645,
      "##닥": 2646,
      "##둠": 2647,
      "##왈": 2648,
      "##픈": 2649,
      "##뇌": 2650,
      "##될": 2651,
      "##️": 2652,
      "##궁": 2653,
      "##쟈": 2654,
      "##괘": 2655,
      "##섬": 2656,
      "##랩": 2657,
      "##콩": 2658,
      "##텔": 2659,
      "##꾸": 2660,
      "##짝": 2661,
      "##벼": 2662,
      "##험": 2663,
      "##룡": 2664,
      "##촉": 2665,
      "##쿠": 2666,
      "##워": 2667,
      "##착": 2668,
      "##털": 2669,
      "##얌": 2670,
      "##밌": 2671,
      "##칭": 2672,
      "##굿": 2673,
      "##닷": 2674,
      "##쳐": 2675,
      "##😭": 2676,
      "##튼": 2677,
      "##께": 2678,
      "##꺼": 2679,
      "##둥": 2680,
      "##Q": 2681,
      "##욱": 2682,
      "##멜": 2683,
      "##둔": 2684,
      "##톡": 2685,
      "##쌍": 2686,
      "##뿌": 2687,
      "##찾": 2688,
      "##있": 2689,
      "##굶": 2690,
      "##빡": 2691,
      "##묵": 2692,
      "##뭉": 2693,
      "##칸": 2694,
      "##딘": 2695,
      "##쁨": 2696,
      "##꼼": 2697,
      "##확": 2698,
      "##😆": 2699,
      "##컨": 2700,
      "##글": 2701,
      "##혜": 2702,
      "##벤": 2703,
      "##셜": 2704,
      "##셰": 2705,
      "##놈": 2706,
      "##넨": 2707,
      "##늄": 2708,
      "##튀": 2709,
      "##벽": 2710,
      "##긍": 2711,
      "##퍼": 2712,
      "##멕": 2713,
      "##횡": 2714,
      "##깔": 2715,
      "##좋": 2716,
      "##즉": 2717,
      "##낭": 2718,
      "##짐": 2719,
      "##친": 2720,
      "##옴": 2721,
      "##륜": 2722,
      "##답": 2723,
      "##걀": 2724,
      "##퉁": 2725,
      "##뮌": 2726,
      "##헨": 2727,
      "##것": 2728,
      "##쟁": 2729,
      "##촌": 2730,
      "##럼": 2731,
      "##쓴": 2732,
      "##맛": 2733,
      "##톱": 2734,
      "##탐": 2735,
      "##검": 2736,
      "##랴": 2737,
      "##볶": 2738,
      "##댁": 2739,
      "##휘": 2740,
      "##잡": 2741,
      "##멍": 2742,
      "##페": 2743,
      "##껏": 2744,
      "##랍": 2745,
      "##찮": 2746,
      "##티": 2747,
